aom
apr
apr-util
argon2
aribb24
aspell
autoconf
autojump
automake
bdw-gc
brotli
c-blosc
ca-certificates
cairo
capstone
cjson
coreutils
curl
dav1d
docker
docker-completion
docker-compose
dtc
eza
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
gcc
gd
gdbm
gettext
gh
giflib
git
gitstatus
glib
gmp
gnutls
graphite2
guile
harfbuzz
hdf5
highway
icu4c
imath
isl
jpeg-turbo
jpeg-xl
krb5
lame
leptonica
libaec
libarchive
libass
libavif
libb2
libbluray
libevent
libffi
libgit2
libgpg-error
libidn2
libimobiledevice-glue
libirecovery
libksba
libmpc
libnghttp2
libogg
libplacebo
libplist
libpng
libpq
libpthread-stubs
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libusbmuxd
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
luajit
lz4
lzo
m4
mbedtls
mkcert
mpdecimal
mpfr
mpg123
mpv
mujs
nano
ncurses
nettle
nvm
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre
pcre2
php
php-cs-fixer
php@8.2
phpmd
pixman
pkg-config
powerlevel10k
pyenv
python-brotli
python-certifi
python-markupsafe
python-mutagen
python@3.10
python@3.11
python@3.12
python@3.8
python@3.9
qemu
rav1e
rbenv
readline
rtmpdump
rubberband
ruby
ruby-build
sdl2
shaderc
snappy
speex
sqlite
srt
svt-av1
tcl-tk
tesseract
testdisk
theora
tidy-html5
tree
uchardet
unbound
unixodbc
util-linux
vapoursynth
vde
vulkan-headers
vulkan-loader
webp
x264
x265
xorgproto
xvid
xz
yt-dlp
zeromq
zimg
zlib
zoxide
zsh
zsh-autocomplete
zsh-autosuggestions
zsh-syntax-highlighting
zstd
android-platform-tools
blackhole-2ch
fig
iterm2
maccy
mtmr
